Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Det har over lengre tid har vært stor usikkerhet om de økonomiske rammene for Finnmarkskommisjonens og Utmarksdomstolens virksomhet.
sme: Guhkit áiggi lea leamaš eahpádus Finnmárkokommišuvnna ja Meahcceduopmostuolu doaimma ekonomalaš rámmaid hárrái.

source: Dette har både hindret framdriften i kommisjonens arbeid og medført lange utsettelser av saker overfor Utmarksdomstolen.
sme: Dat lea sihke hehtten kommišuvnna barggu ovdáneami ja mielddisbuktán áššiid guhkes maŋŋoneami Meahcceduopmostuolu ektui.

source: Gjennom konsultasjoner med Justis- og beredskapsdepartementet har Sametingsrådet nå fått gjennomslag for at parters dekking av sakskostnader overfor Utmarksdomstolen flyttes fra budsjettstyrte utgifter hos Domstolen (budsjettmessig tak på utgiftene) til regelstyrte utgifter for fri rettshjelp under Finansdepartementet (ikke økonomisk tak på kostnadene).
sme: Konsultašuvnnaid bokte Justiisa- ja gearggusvuođadepartemeanttain lea Sámediggeráđđi dál ožžon dohkkehuvvot ahte beliid áššegoluid máksin Meahcceduopmostuolu ektui, sirdojuvvo Duopmostuolu bušeahttastivrejuvvon goluin (bušeahta dáfus bajimus gollomearri) friija riekteveahki njuolggadusstivrejuvvon goluide Ruhtadandepartemeantta vuolde (goluin ii leat bajimus ekonomalaš mearri).

source: Dette skaper forutsigbarhet for Finnmarkskommisjonens og Utmarksdomstolens arbeid.
sme: Dat addá einnostanvejolašvuođa Finnmárkokommišuvnna ja Meahcceduopmostuolu bargui.

source: Sametingsrådet har overfor departementet (brev av 23.08.2016) lagt til grunn at departementet ser til at Domstolsadministrasjonen sikrer at Finnmarkskommisjonen framover får økonomiske rammer på mellom 12-14 millioner kr i året i kartleggingsarbeidet.
sme: Sámediggeráđđi lea departementii dovddahan (23.08.2016 beaiváduvvon reivves) vuordámuša ahte departemeanta bearráigeahččá ahte Duopmostuollohálddahus sihkkarastá ahte Finnmárkokommišuvdna dás duohko oažžu 12-14 miljon ruvdnosaš ekonomalaš rámmaid jahkái kártenbargui.

source: Endringene i bestemmelsen om sakskostnadsdekning innebærer at privat part (som bygder, foreninger, sammenslutninger o.l) alltid får dekket sine sakskostnader når Fefo motsetter seg kommisjonens konklusjoner.
sme: Rievdadusat mearrádusas áššegollomáksima birra mearkkaša ahte priváhta bealli (nu go gilli, searvi, ovttastupmi jed.) álo ožžot gokčojuvvot iežaset áššegoluid go FeFo vuosttalda kommišuvnna loahppajurdagiid.

source: Fefo får derimot ikke dekket kostnader dersom de motsetter seg kommisjonens konklusjoner og fremmer krav overfor Utmarksdomstolen.
sme: FeFo dattetge ii oaččo gokčojuvvot goluid go sii vuosttaldit kommišuvnna loahppajurdagiid ja ovddidit gáibádusaid Meahcceduopmostullui.

source: Utmarksdomstolen gis videre kompetanse til å avgjøre om private parter skal få dekket kostnader der kommisjonen ikke har funnet at de har rettigheter.
sme: Viidáseappot addojuvvo Meahcceduopmostullui fápmu mearridit galget go priváhta bealit oažžut gokčojuvvot goluid go kommišuvdna ii leat gávnnahan leat go sis vuoigatvuođat.

source: Der privat part vurderes å ha en sannsynlighet for å kunne vinne fram skal de alltid få dekket kostnadene.
sme: Go árvvoštallojuvvo nu ahte priváhta bealli sáhttá mieđihuvvot, de dat galgá álo oažžut goluid gokčojuvvot.

source: Der Utmarksdomstolen kommer til at de ikke har en slik sannsynlighet skal privat part likevel kunne få dekket kostandene om saken er av stor betydning for den private parten, om den er av prinsipiell betydning, og om andre hensyn tilsier det (f.eks vurdert opp mot ILO 169).
sme: Go Meahcceduopmostuollu gávnnaha ahte sii ii leat dakkár vejolašvuohta, de galgá priváhta bealli dattetge sáhttit oažžut gokčojuvvot goluid go áššis lea stuorra mearkkašupmi priváhta beallái, ja go das lea prinsihppamearkkašupmi, ja go eará beroštusaid ferte vuhtiiváldit (omd. árvvoštallojuvvon ILO 169 ektui).

source: Privat part får også dekket kostnader for å få avgjort om de får dekket sakskostnader.
sme: Priváhta bealli oažžu maid gokčojuvvot goluid oažžun dihtii mearriduvvot oažžu go gokčojuvvot áššegoluid.

source: Utmarksdomstolens avgjørelser om sakskostnadsdekning kan for øvrig også ankes til Høyesterett.
sme: Muđui sáhttá váidit Meahcceduopmostuolu mearrádusa áššegoluid gokčama hárrái Alimusriektái.

source: I motsetning til nåværende bestemmelse legges det derfor inn en tydeligere skjønnskompetanse for Utmarksdomstolen for å avgjøre om sakskostnader skal dekkes, slik at en unngår at det offentlige betaler for åpenbart urimelige krav.
sme: Danne biddjojuvvo dálá mearrádusa sadjái čielgasat árvvoštallanváldi Meahcceduopmostullui mearridit galget got áššegolut gokčojuvvot, nu ahte almmolašvuohta ii dárbbaš máksit čielga eahpegovttolaš gáibádusaid.

source: Terskelen for å få dekket sakskostnader er imidlertid svært lav, noe som også følger av ILO 169 artikkel 14 nr. 3.
sme: Dattetge lea rádjá oažžut áššegoluid gokčojuvvo hui vuollegaš, mii boahtá ovdan ILO 169 artihkkalis 14 nr. 3.

source: Sametingsrådet vurderer løsningen med budsjettdekning over ordningen for fri rettshjelp kombinert med en tydeligere skjønnskompetanse for å avgjøre dekking av sakskostnader for tilfeller der kommisjonen ikke har funnet at private parter har rettigheter som akseptabel.
sme: Sámediggeráđđi árvvoštallá dohkálažžan bušeahttagokčančovdosa friija riekteveahkkeortnega bokte oktan čielgasat árvvoštallanválddi mearridit áššegoluid gokčama dakkár dáhpáhusain go kommišuvdna ii leat gávnnaha ahte beliin leat vuoigatvuođat.

source: Parter med rimelige og begrunnede krav vil få dekket sine kostnader ved denne ordningen.
sme: bealit geain leat govttolaš ja ákkastuvvon gáibádusat, ožžot gokčojuvvot goluideaset dán ortnega bokte.

source: 9.1 Forvaltning av arealer
sme: 9.1 Areálaid hálddašeapmi

source: Høylandet kommunens arealplan
sme: Høylandet suohkana areálaplána

source: Sametinget fremmet i 2013 innsigelse mot kommuneplanens arealdel med hensyn til naturgrunnlaget for reindrifta.
sme: Sámediggi ovddidii vuosttaldeami 2013:s suohkanplána areálaoassái boazodoalu luondduvuđđosa vuhtiiváldima hárrái.

source: Innsigelsen var rettet mot et større hyttefelt i Grønningen området som ville blokkere reinens flyttevei.
sme: Vuosttaldeapmi guoskkai stuorra bartaguvlui Grønningen nammasaš guovllus mii livččii gidden bohcco johtolaga.

source: Området ble etter førstegangshøring redusert både i antall hytter og areal, men Sametinget og det berørte reinbeitedistriktet mente at hyttefeltet fortsatt ville utgjøre en vandringshinder for rein.
sme: Maŋŋá vuosttaš geardde gulaskuddama uhciduvvui guovlu sihke bartaloguid ja areála ektui, muhto Sámediggi ja guoskevaš orohat oaivvildedje ahte bartaguovlu ain hehtte bohccuid johtolaga.

source: Rådsmedlem Thomas Åhrén møtte ordføreren i Høylandet kommune til mekling hos fylkesmannen i Nord-Trøndelag i 27. juni. Meklingen resulterte i at kommunen avgrenset arealet til hyttefelt ytterligere ut i fra det som Fylkesmannen i Nord-Trøndelag krevde.
sme: Ráđđelahttu Thomas Åhrén deaivvadii Høylandet suohkana sátnejođiheddjiin soabadeapmái Davvi-Trøndelága fylkkamánni luhtte geassemánu 27. b. Soabadeapmi mielddisbuvttii ahte suohkan uhcidii bartaguovllu areála ain eanet Davvi-Trøndelága fylkkamánni gáibádusa vuođul.

source: Hensynssone for reindrift ble utvidet helt frem til fylkesveien som går gjennom området.
sme: Boazodoalu vuhtiiváldinavádat viiddiduvvui gitta fylkkageainnu rádjai mii rasttida guovllu.

source: I tillegg ble det enighet om at en parkeringsplass midt i flytteleia kunne stenges på kort varsel.
sme: Dasa lassin sohppojuvvui ahte dan biilabissehatšilju, mii lea guovdu johtolaga, galggai sáhttit giddet oanehis dieđiheami vuođul.

source: Av hensyn til reinflytting vil skiløypa i området ikke kjøres etter andre påskedag.
sme: Boazojohtolaga geažil ii sáhte guovllu sabetlahtu vuodjit maŋŋá nuppi beassášbeaivvi.

source: Kommunal arealplan og veiutvikling i Sør-Varanger kommune
sme: Gieldda areálaplána ja geaidnoovdáneapmi Mátta-Várjjaga gielddas

source: Kommuneplan for Sør-Varanger kommune var på høring i sommer.
sme: Mátta-Várjjaga gieldda gielddaplána lei gulaskuddamis dán geasi.

source: Sametinget videreførte innsigelsen mot utbygging av næringsarealet på Pulkneset.
sme: Sámediggi fievrridii viidáseappot vuosttaldeami ealáhusareála huksema vuostá Geresnjárggas.

source: Denne var fremmet allerede ved høring av kommunedelplanen for Tømmerneset i 2015 med hensyn til reindriftens mulighet til flytting til og fra beite på Tømmerneset.
sme: Dat lei ovddiduvvon juo gulaskuddama oktavuođas gielddaoasseplánii Hirsanjárgga várás 2015:s boazodoalu vejolašvuođa geažil johtalit guohtumiidda Hirsanjárggas.

source: Konsekvensutredningene til kommunedelplanen viste at hinder for flytting til og fra Tømmerneset kan i verste fall medføre beitetap som motsvarer en siida-andel.
sme: Gielddaoasseplána váikkuhusčielggadeapmi čájehii ahte vearrámus dilis sáhtii manahuvvot guohtun mii vástida siidaoassái.

source: Nekting av utøvelse av tradisjonell urfolksnæring kan være et brudd på folkeretten.
sme: Árbevirolaš álgoálbmotealáhusa čađaheami gieldin sáhttá leat álbmotrievtti rihkkun.

source: Fylkesmannen i Finnmark har besluttet å ikke gå videre med mekling på Sametingets og andre Fylkesmannens reindriftsavdelingens innsigelser på Tømmerneset i påvent av regjeringens beslutning om konseptvalg for den fremtidige stamnetthavnen med tilhørende vegforbindelse i Kirkenes.
sme: Finnmárkku fylkkamánni lea mearridan loahpahit soabadeami Sámedikki ja Fylkkamánni boazodoalloossodaga vuosttaldemiid geažil Hirsanjárggas dassážiigo ráđđehus mearrida konseaptaválljema boahtteáiggi váldofierpmádathámmana várás oktan gullevaš geaidnooktavuođain Girkonjárggas.

source: Pulkneset har vært et av alternativene som Statens vegvesen har fremmet som fremtidig stamnetthavn.
sme: Geresnjárga lea leamaš okta dain molssaeavttuin maid Stáhta geaidnolágádus lea evttohan boahttevaš váldofierpmádathámmanin.

source: Sametingsråd Thomas Åhrén møtte med statssekretær Tom Cato Karlsen i en innledende dialogmøte i saken 25.8. i Samferdselsdepartementet.
sme: Sámediggeráđđi Thomas Åhrén deaivvadii stáhtačálliin Tom Cato Karlseniin álggaheaddji gulahallančoahkkimis áššis 25.8 Johtolatdepartemeanttas.

source: Rådsmedlem Åhrén gjentok Sametingets ståsted i saken.
sme: Ráđđelahttu Åhrén geardduhii Sámedikki oainnu áššis.

source: Det ble enighet om at dialogen føres videre ved en formell konsultasjon, når departementet nærmer seg en beslutning i saken.
sme: Sohppojuvvui ahte gulahallan galgá jotkojuvvot formálalaš konsultašuvnnain, go departemeanta lahkona mearrideami áššis.

source: Oppfølging av 420kV kraftlinja Balsfjord-Skaidi
sme: Báhccavuona-Skáiddi 420kV fápmolinnjá čuovvoleapmi

source: Sametingsrådet ved rådsmedlem Silje Karine Muotka ble i begynnelsen av juni 2016 kontaktet av Lákkonjárga reinbeitedistrikt vedrørende arbeidet med 420-kv kraftlinja fra Balsfjord til Skaidi.
sme: Sámediggeráđđái ráđđelahtu Silje Karine Muotka bokte válddii Lákkonjárgga orohat oktavuođa barggu birra 420-kv fápmolinnjáin Báhccavuonas Skáidái.

source: Distriktet uttrykte misnøye med Statnett sin fremgangsmåte og ønsket Sametingets vurdering i forhold til om konsesjonsvilkårene og ILO 169 brytes av Statnett.
sme: Orohat dovddahii duhtameahttunvuođa Statnett bargovugiin ja háliidii Sámedikki árvvoštallama konsešuvdnaeavttuid ektui ja das ahte rihkku go Statnett ILO 169.

source: Sametingets plenum har riktignok i vedtak 12/15 gitt sin samtykke for kraftlinjeprosjektet, men satte noen forventninger til hvordan arbeidet skal foregå.
sme: Sámedikki dievasčoahkkin lea gal ášši 12/15 mearrádusas mieđihan fápmolinnjáprošektii, muhto bijai muhtun vuordámušaid das mo bargu galgá dahkkojuvvot.

source: Enighet i konsultasjon med Sametinget lå til grunn også for Olje- og energidepartementet sin konsesjonsvedtak.
sme: Vuođđun Oljo- ja energiijadepartemeantta konsešuvdnamearrádussii lei soahpamuš konsultašuvnnas Sámedikkiin.

source: Det er derfor viktig for at Statnett som statlig selskap overholder betingelsene i konsesjonsvedtaket.
sme: Danne dat lea deaŧalaš dasa ahte Statnett stáhta fitnodahkan ollašuhttá konsešuvdnamearrádusa eavttuid.

source: Sametingsrådet hadde 6. juli et møte med Statnett for å få informasjon om hvordan Statnett anser at prosessen med kraftlinja har fremgått så langt.
sme: Sámediggeráđis lei suoidnemánu 6. b. čoahkkin Statnettain háhkan dihtii dieđuid dan birra mo Statnett mielas fápmolinnjáproseassa lea ovdánan dán rádjai.

source: Lákkonjárga reinbeitedistrikt samt andre distrikter som fortsatt er uenige med Statnett var også invitert til å delta på møte som observatører.
sme: Lákkonjárgga orohat ja eará orohagat main ain ii leat ovttamielalašvuohta Statnettain, ledje maid bovdejuvvon čoahkkimii dárkojeaddjin.

source: Sametingspresident var invitert til å delta i oppstarts markering av arbeidet med kraftlinja.
sme: Sámediggepresideanta lei bovdejuvvon searvat fápmolinnjábarggu álggahančalmmusteapmái.

source: I talen påminnet presidenten at prosessene fortsatt pågår og anmodet at Statnett tilstreber for å komme til enighet med de gjenstående distriktene.
sme: Sártnistis muittuhii presideanta dan ahte proseassa lea ain jođus ja ávžžuhii Statnett geahččalit soahpat daid eará orohagaiguin.

source: Dette var en viktig forutsetning som Sametingets plenum satte ved sin tilslutning til utbyggingen av kraftlinja fra Balsfjord til Skaidi.
sme: Dát lei deaŧalaš eaktu maid Sámedikki dievasčoahkkin bijai go mieđihii fápmolinnjá huksemii Báhccavuonas Skáidái.

source: Innsigelse til Fauske kommunes arealplan
sme: Vuosttaldeapmi Fuoiskku suohkan areálaplánii

source: Sametinget fremmet 7.7.2016 innsigelse til Fauske kommunes arealplan av hensyn til kultur og næringsutøvelse, herunder reindrift.
sme: Sámediggi ovddidii 7.7.2016 vuosttaldeami Fuoiskku suohkana areálaplánii vuhtiiválddidettiin kultuvrra ja ealáhusdoaimmaheami, dás maiddái boazodoalu.

source: Planen mangler en konsekvensutredning for det samiske naturgrunnlaget.
sme: Plánas váilu váikkuhusčielggadus sámi luondduvuđđosii.

source: Det var også avsatt arealer til skytebane og massedeponi som var i sterk konflikt til reindriftens arealbehov og ønsker.
sme: Ledje maid várrejuvvon areálat báhčinšilljui ja mássavuorkái mat leat garrasit vuostálagaid boazodoalu areáladárbbuin ja sávaldagaiguin.

source: Det stilles et krav til Fauske Kommune om å utrede og vurdere de samla konsekvensene for reindrift og samiske interesser.
sme: Gáibádussan biddjojuvvo Fuoiskku suohkanii čielggadit ja árvvoštallat váikkuhusaid oktiibuot boazodollui ja sámi beroštusaide.

source: Både på tiltaksnivå og for planen i sin helhet, hvor hvert av reinbeitedistriktene ivaretas.
sme: Sihke doaibmabidjodásis ja plánii ollislaččat, mas juohke orohat fuolahuvvo.

source: Innsigelsen krever også at arealformålene pistolskytebane ved Osbakk og massedeponi i Jodal /Valnesfjord tas ut av planen.
sme: Vuosttaldeapmi gáibida maiddái ahte areálaáigumušat pistovlabáhčingeainnus Osbakk guovllus ja mássavuorká Jodal/Valnesfjord guovllus sihkkojuvvojit plánas.

source: 10 års-jubileum og nedlegging av grunnstein for FeFo
sme: 10-jagi ávvudeapmi ja FeFo vuođđogeađggi bidjamii

source: Sametingsrådet, blant annet med sametingspresidenten, var til stede på 10-årsjubileet til Finnmarkseiendommen (FeFo) 1.7, hvor det også ble lagt ned grunnstein for den nye administrasjonsbygningen til FeFo.
sme: Sámediggeráđđi, earret eará sámediggepresideanttain, serve Finnmárkkuopmodaga (FeFo) 10-jagi ávvudeapmái suoidnemánu 1.b. gos maid biddjui vuosttaš vuođđogeađgi eatnamii FeFo ođđa hálddahusvistái.

source: 9.2 Naturressurser
sme: 9.2 Luondduresurssat

source: Gruvedrift i Nussir og Gumppenjunni
sme: Ruvkedoaibma Nussiris ja Gumppenjunis

source: Sametingsrådet sendte i mai brev til bankene Citigroup, JP Morgan Chase, HSBC og Credit Suisse som holdt aksjer i Nussir ASA.
sme: Sámediggeráđđi sáddii miessemánus reivve báŋkkuide Citigroup, JP Morgan Chase, HSBC ja Credit Suisse geain leat ossosat Nussir ASA:s.

source: Fra tidligere hadde Sametingsrådet sendt brev til UBS om det samme (mars 2016).
sme: Dan ovdal lei Sámediggi sádden reivve UBS:ii dan seamma ášši birra (njukčamánus 2016).

source: Sametingsrådet gjorde bankene oppmerksom på Sametingets vedtak, samt at deres rolle i eierskapet til Nussir ASA ikke er i overenstemmelse med egne etiske retningslinjer.
sme: Sámediggeráđđi fuomášuhtii báŋkkuid Sámedikki mearrádusa birra, ja ahte sin rolla Nussir ASA eaiggáduššamis ii guorras sin iežaset etihkalaš njuolggadusaide.

source: UBS og HSBC har besvart ved å orientere om at de ikke lenger holder aksjer i Nussir ASA, mens Credit Suisse har orientert om at de holder noen aksjer på vegne av klienter, som er de egentlige eierne og at de dermed ikke står ansvarlig for de etiske sidene av diss aksjepostene.
sme: UBS ja HSBC leat vástidan dainna lágiin ahte sii eai eaiggáduša ossosiid Nussir ASA:s, ja Credit Suisse lea fas muitalan ahte sii dollet muhtun ossosiid áššehasaid bealis, geat leat dat duohta eaiggádat ja ahte sis danne ii leat ovddasvástádus dáid oasuspoasttaid etihkalaš beliin.

source: Sametingsrådet vil fortsette å følge opp overfor investorer i Nussir ASA.
sme: Sámediggeráđđi áigu joatkit čuovvoleami Nussir ASA investoriid ektui.

source: På bakrunn av vedtak i Finnmark fylkesting i juni 2016 om at Sametingsrådet, ved å sende brev til investorer i Nussir ASA, ikke respekterte demokratiske prosesser sendte sametingspresidenten 15.08.2016 brev til fylkesordfører i Finnmark Runar Sjåstad.
sme: Finnmárkku fylkkadikki geassemánu 2016 mearrádusa vuođul ahte Sámediggeráđđi, go sádde reivve Nussir ASA investoriidda, ii árvvusane demokráhtalaš proseassaid, sáddii sámediggepresideanta 15.08.2016 reivve Finnmárkku fylkkasátnejođiheaddjái Runar Sjåstad.

source: I brevet orienterer sametingspresidenten om at det ikke foreligger endelig myndighetstillatelse for oppstart av gruvedrift i Repparfjord og at det er et nasjonalt og internasjonalt anerkjent prinsipp at næringslivet har et selvstendig ansvar for å respektere menneskerettighetene.
sme: Reivves muitala sámediggepresideanta ahte eiseválddit eai leat loahpalaččat addán lobi álggahit ruvkedoaimma Riehppovuonas ja ahte nationála ja riikkaidgaskasaččat dohkkehuvvon prinsihppa lea ahte ealáhuseallimis lea iehčanas ovddasvástádus árvvusatnit olmmošvuoigatvuođaid.

source: I brevet klargjøres det derfor at Sametingsrådets oppfølging av Sametingets vedtak om etablering av gruvedrift i Repparfjord skjer på grunnlag av nasjonal og internasjonal rett, og ut fra Sametingets selvstendige stilling som folkevalgt organ i folkestyret i Norge.
sme: Danne čilgejuvvo reivves ahte Sámedikki mearrádusa čuovvoleapmi ruvkedoaimma ásaheami oktavuođas Riehppevuonas dáhpáhuvvá nationála ja riikkaidgaskasaš rievtti vuođul, ja Sámedikki iehčanas sajádaga vuođul álbmotválljen orgánan álbmotstivrejuvvon Norggas.

source: Sametingspresidenten gir i brevet uttrykk for at hun derfor finner grunn til å tro at det beror på en misforståelse at Finnmark fylkesting mener Sametingsrådets oppfølging av gruveplanene i Repparfjord ikke forholder seg til «demokratiske prosesser».
sme: Sámediggepresideanta dovddaha reivves ahte danne su mielas lea boasttuáddejupmi go Finnmárkku fylkkadiggi oaivvilda ahte Sámediggeráđi čuovvoleapmi ruvkeplánaid oktavuođas Riehppevuonas ii guorras demokráhtalaš proseassaide.

source: Sametingsrådet har registrert at Nussir ASA har sendt inn søknad om driftskonsesjon til Direktoratet for mineralforvaltning.
sme: Sámediggeráđđi lea registreren ahte Nussir ASA lea sádden doaibmakonsešuvdnaohcama minerálahálddašandirektoráhtii.

source: Sametingsrådet vil uttale seg til en slik søknad når den sendes på høring.
sme: Sámediggeráđđi áigu buktit cealkámuša dakkár ohcamii go dat sáddejuvvo gulaskuddamii.

source: Sametingsrådet legger videre til grunn Fefo samtidig som det avgir sin høringsuttalelse (jf. mineralloven § 17) også vil fatte vedtak om gruveplanene i Nussir og Gumppenjunni etter finnmarksloven § 10, jf. § 4.
sme: Sámediggeráđđi bidjá viidáseappot vuođđun ahte FeFo seammás go dat addá gulaskuddancealkámušas (gč. minerálalága § 17) maiddái dahká mearrádusa ruvkeplánaid ektui Nussiris ja Gumppenjunis Finnmárkolága § 10 vuođul, gč. § 4.

source: Dersom minimum to av styrerepresentantene oppnevnt av Sametinget går imot avhendingen av grunnen til gruvedrift, skal saken sendes Sametinget for uttalelse.
sme: Jus uhcimusat guovttis dain stivraovddasteddjiin geaid Sámediggi lea nammadan, mannaba vuostá addimis eatnama ruvkedoibmii, de galgá ášši sáddejuvvo Sámediggái mii addá cealkámuša.

source: Saken vil da behandles av Sametingets plenum.
sme: Ášši galgá dalle meannuduvvot Sámedikki dievasčoahkkimis.

source: Imøtekommet klage på konsesjon til oppdrett ved Spildra
sme: Mieđihuvvon váidda biebmankonsešuvdnii Spittás

source: Sametinget fremmet i 2004 og 2013 innsigelser til oppretting av akvakulturanlegg ved Spildra Øst med bakgrunn i hensynet til samisk næring og kultur, herunder tradisjonell fiske.
sme: Sámediggi ovddidii 2004:s ja 2013:s vuostecealkámuša akvakulturrusttega ásaheapmái Nuorta Spittás vuhtiiválddidettiin sámi ealáhusa ja kultuvrra, dás maiddái árbevirolaš guolásteami.

source: Dette i forbindelse med Kvænangen kommunes behandlinger av kystsoneplan.
sme: Dan oktavuođa ahte Návuona suohkan galggai meannudit riddoavádatplána.

source: Kvænangens Kommunestyre vedtok 27.04.2016 å gi dispensasjon til oppdrett ved Spildra Øst, til tross for stor motstand og flere klager.
sme: Návuona suohkanstivra mearridii 27.04.2016 addit sierralobi guollebiebmamii Nuorta Spittás.

source: Sametinget klaget dispensasjonen inn til Fylkesmannen og ba også om konsultasjon om klagen.
sme: Sámediggi váiddii sierralobi Fylkkamánnái ja bivddii maiddái konsultašuvnnaid váidaga oktavuođas.

source: Konsultasjonen ble avholdt 16.08.16.
sme: Konsultašuvdna dollojuvvui 16.08.16.

source: Fylkesmannen tok klagen til følge, og dispensasjonssøknaden om oppdrett ved Spildra Øst ble avslått.
sme: Fylkkamánni válddii vuhtii váidaga, ja sierralohpeohcan guollebiebmamii Nuorta Spittás biehttaluvvui.

source: Utdrag fra vedtaket mottatt av Sametinget 29.08.16: «vilkårene for å innvilge dispensasjon i medhold av plan- og bygningsloven § 19-2 er ikke oppfylt.
sme: Dás oassi mearrádusas maid Sámediggi oaččui 29.08.16: «vilkårene for å innvilge dispensasjon i medhold av plan- og bygningsloven § 19-2 er ikke oppfylt.

source: Med bakgrunn i at den omsøkte dispensasjonen vil medføre en vesentlig tilsidesettelse av hensynene bak arealformålet «fiskeområde», som det omsøkte området er avsatt til i kystsoneplanen».
sme: Med bakgrunn i at den omsøkte dispensasjonen vil medføre en vesentlig tilsidesettelse av hensynene bak arealformålet «fiskeområde», som det omsøkte området er avsatt til i kystsoneplanen» (eavttut sierralobi oažžumii plána- ja huksenlága § 19-2 vuođul, eai leat ollašuhttojuvvon.

source: Vindkraftutbygging på Fosen
sme: Bieggafápmohuksen Fosenis

source: 19. april ble det etter initiativ fra Sametinget gjennomført et møte mellom Fylkesmennene i Trøndelag og Sametingsråd Thomas Åhrén.
sme: Cuoŋománu 19. b. čađahuvvui Sámedikki álgaga vuođul čoahkkin gaskal Trøndelága fylkkamánniid ja Sámediggeráđi Thomas Åhrén.

source: På møtet var også representanter for nord gruppen i Fosen reinbeitedistrikt representert.
sme: Čoahkkimis ledje maid Fosen orohaga davvi joavkku ovddasteaddjit.

source: På møtet ble det minnet om statens ansvar for den sørsamiske reindrifta og kulturen.
sme: Čoahkkimis muittuhuvvui stáhta ovddasvástádusa birra lullisámi boazodoalus ja kultuvrras.
